const Belarus = () => {
	return(
		<div>
			<p>
				Народ білоруси разом із росіянами та українцями ставляться до східних слов'ян. Згідно з найпоширенішою концепцією походження Білорусів, стародавні племена, що мешкали на етнічній території Білорусів, - дреговичі, кривичі, радимичі - у складі Київської Русі разом з іншими східнослов'янськими племенами консолідувалися в давньоруський етнос.
			</p>
		 <br /> 
		 <p>
			 За загальної однорідності білоруської культури сформувалися її регіональні відмінності. Виділяється шість історико-етнографічних районів: Поозер'я, Подніпров'я, Центральна Білорусія, Понеманьє, Східне Полісся та Західне Полісся.
		 </p>
		</div>
	)
}

export default Belarus