const Kazakh = () => {
	return(
		<div>
			<p>
				Казахський етнос склався у XV столітті після консолідації монголів та тюрків на території нинішнього Казахстану. За деякими даними, слово «козак» з'явилося набагато раніше. У тюрко-арабському словнику ще 1245 це слово означало «кочівник». Але, згідно з основною версією походження етноніма, першоджерелом стало тюркське слово "қазақ" - "вільний".
			</p>
		 <br /> 
		 <p>
			 Антропологічно казахи відносяться до південносибірської раси, перехідної між монголоїдною та європеоїдною великими расами. Мова - казахська. Казахи, як і всі тюркські народи, є спадкоємцями рунічної писемності, що існувала у VIII-X століттях.
		 </p>
		
		
		</div>
	)
}

export default Kazakh