const Russian = () => {
	return(
		<div>
			<p>
				Росіяни — східнослов'янський народ, найчисленніший у Росії та Європі. Існують великі російські громади в Україні, Казахстані, США, Німеччині та інших країнах. Культура російського народу має давні традиції та є фундаментом сучасної культури всієї Росії. Рідна та національна мова - російська. Віруючі росіяни — переважно православні.
			</p>
			<br />
			<p>
				До основних рис російського характеру відносять широту душі, стійкість, співчуття, смиренність, прагнення справедливості, общинність, здатність до подвигу, вміння не здаватися. Російським не властиві такі риси, як зарозумілість, зарозумілість, лицемірство.
			</p>
		</div>
	)
}

export default Russian