const Ukrainian = () => {
	return(
		<div className="ukrainian">
			<span><p>Українці – давня нація. Це суспільство з чітко визначеними гендерними ролями, сім'я та родинні стосунки тут мають велику цінність. Українці емоційні та чутливі – звідси їхня миролюбність, відсутність агресії та прагнення згладжувати будь-які конфлікти. А ще український народ надзвичайно веселий, із незвичайним почуттям гумору.</p><br/><p>Це віруюча нація, вона посідає 5-те місце в Європі з релігійності. Понад 71% населення визнають, що вірять у Бога. Найпоширеніша релігія в Україні – християнство. При цьому більшість віруючих (76%) – православні, католицизм сповідує 14% релігійних українців. Серед віруючих також є прихильники лютеранства, іудаїзму, мусульманства, баптизму та буддизму.</p></span>
		</div>
	)
}

export default Ukrainian